@extends('template')

@section('main')
    <div class="row">
        <div class="col-sx-12 col-lg-9">
            <h1 class="h2">О проекте</h1>
            <h2>Тезисы</h2>
            <ol>
                <li>Получается, проект «Копейск.Инфо» основывается на каком-то там видении 1 человека (меня) и еще
                    нескольких человек, которые эту тему обходят стороной, хотя тоже видели и знают.</li>

            </ol>
            <div class="alert alert-secondary" role="alert">
                Раздел находится в стадии разработки и наполнения начальной информацией.
                Если у вас есть желание присоеденится к проекту или оказать любую посильную помощь,
                <a href="https://vk.com/write35177946" target="_blank">напишите мне об этом</a> в личном сообщении.
            </div>
        </div>
    </div>
@endsection

Цель издания - популизация христианского движения в челябинской области
Объединение конфессий и деноминаций общей целью - пробуждением в нашей области и по всей России

почему именно Копейск.Ифно - потому что я уверен что центр пробуждения будет тут
))
от суда и будет подпитываться по всей РФ
Тут знаешь скольких пасторов город сломал)
просто бастион какой-то в духовном мире

<h2>Тезисы</h2>
<ol>
    <li>Получается проект «Копейск.Инфо» основывается на каком-то там видении 1 человека (меня) и еще
        нескольких человек, которые эту тему обходят стороной, хотя тоже видели и знают.
    </li>
</ol>
Получается, проект «Копейск.Инфо» основывается на каком-то там видении 1 человека (меня) и еще
нескольких человек, которые эту тему обходят стороной, хотя тоже видели и знают.
2. Этот проект, аналог европейского 19 века. была газета - вестник пробуждения, писала о многих Божьих генералах и чудесах, что Бог через них творил. Благодаря этому - кучу людей ехала на их исцеляющие служения.
3. Сразу решаем на берегу, что проект у нас межцерковный, не привязанный к какой либо конкретной поместной церкви или пастору.
Мы просто собираем достоверную информацию и говорим о Божьей работе, пусть она хоть у православных происходит, лишь бы документально было подтверждено
5. потом думал на сайте собрать данные по всем церквям нашего региона. Инфо о пасторах, их истории спасения. Когда и где проходят служения. Собирать их видео проповеди.
6. Быть термометром пробуждения) везде совать свой нос, в поисках излияния Духа Святого
Это общее получается виденье
